vikramdattu/amazon-kinesis-video-streams-webrtc-sdk-c-espressif-port/test_app/sdkconfig.ci.linux
CONFIG_IDF_TARGET="linux"
CONFIG_KVS_USE_PROTOBUF_SERIALIZATION=y
CONFIG_UNITY_ENABLE_FLOAT=y
CONFIG_UNITY_ENABLE_DOUBLE=y
CONFIG_UNITY_ENABLE_64BIT=y
CONFIG_UNITY_ENABLE_COLOR=y
CONFIG_UNITY_ENABLE_IDF_TEST_RUNNER=y
CONFIG_UNITY_ENABLE_FIXTURE=y
